<?php
return array(
    "title" => "Стикеры",
    'roles' => array(
        '30' => 'Запись'
    ),
    'content' => array(
        'index' => array(
            "1" => "Онлайн стикеры",
            "2" => "Перейти на главную страницу",
            "3" => "Главная",
            "4" => "Перейти в расширенную версию",
            "5" => "Расширенная версия",
            "6" => "Выйти",
            "7" => "выйти",
            "8" => "Пожалуйста, подождите, идет загрузка...",
            "9" => "Работает на платформе <a href=\"http://abricos.org\" target=\"_blank\">Абрикос</a>"
        ),
        'index_guest' => array(
            "1" => "Онлайн стикеры",
            "2" => "Чтобы использовать стикеры, Вам необходимо авторизоваться",
            "3" => "Пожалуйста, подождите, идет загрузка...",
            "4" => "Работает на платформе <a href=\"http://abricos.org\" target=\"_blank\" title=\"Платформа интернет приложений, WebOS\">Абрикос</a>"
        )

    )
);
?>